{"<PAD>": 0, "<UNK>": 1, "< SOS >": 2, "<EOS>": 3, ",": 4, "/": 5, "the/at": 6, ".": 7, "./": 8, "of/in": 9, "and/cc": 10, "``": 11, "$": 12, "a/at": 13, "in/in": 14, "to/to": 15, "to/in": 16, "is/bez": 17, "was/bedz": 18, "''": 19, "he/pps": 20, "for/in": 21, "with/in": 22, "*": 23, "his/pp": 24, "--": 25, "that/cs": 26, "be/be": 27, "on/in": 28, "as/cs": 29, "it/pps": 30, ";": 31, ")": 32, "(": 33, "at/in": 34, "by/in": 35, "this/dt": 36, "i/ppss": 37, "had/hvd": 38, "?": 39, "not/": 40, "are/ber": 41, "from/in": 42, ":": 43, "but/cc": 44, "or/cc": 45, "have/hv": 46, "an/at": 47, "they/ppss": 48, "which/wdt": 49, "were/bed": 50, "it/ppo": 51, "she/pps": 52, "all/abn": 53, "one/cd": 54, "would/md": 55, "their/pp": 56, "we/ppss": 57, "him/ppo": 58, "been/ben": 59, "has/hvz": 60, "you/ppss": 61, "when/wrb": 62, "that/dt": 63, "who/wps": 64, "if/cs": 65, "there/ex": 66, "will/md": 67, "her/pp": 68, "what/wdt": 69, "its/pp": 70, "no/at": 71, "into/in": 72, "them/ppo": 73, "can/md": 74, "said/vbd": 75, "up/rp": 76, "other/ap": 77, "that/wps": 78, "out/rp": 79, "!": 80, "could/md": 81, "some/dti": 82, "these/dts": 83, "time/nn": 84, "two/cd": 85, "only/rb": 86, "do/do": 87, "then/rb": 88, "any/dti": 89, "my/pp": 90, "now/rb": 91, "may/md": 92, "than/cs": 93, "our/pp": 94, "about/in": 95, "me/ppo": 96, "of/in-tl": 97, "man/nn": 98, "her/ppo": 99, "as/ql": 100, "also/rb": 101, "new/jj": 102, "did/dod": 103, "more/ql": 104, "like/cs": 105, "must/md": 106, "even/rb": 107, "many/ap": 108, "af/nn": 109, "such/jj": 110, "more/ap": 111, "first/od": 112, "years/nns": 113, "so/ql": 114, "where/wrb": 115, "your/pp": 116, "through/in": 117, "you/ppo": 118, "should/md": 119, "way/nn": 120, "each/dt": 121, "those/dts": 122, "over/in": 123, "mr./np": 124, "people/nns": 125, "make/vb": 126, "just/rb": 127, "by": 128, "see/vb": 129, "]": 130, "[": 131, "men/nns": 132, "own/jj": 133, "get/vb": 134, "-hl": 135, "here/rb": 136, "back/rb": 137, "both/abx": 138, "between/in": 139, "still/rb": 140, "good/jj": 141, "because/cs": 142, "very/ql": 143, "after/in": 144, "down/rp": 145, "never/rb": 146, "world/nn": 147, "under/in": 148, "same/ap": 149, "another/dt": 150, "being/beg": 151, "life/nn": 152, "the/at-tl": 153, "know/vb": 154, "us/ppo": 155, "-tl": 156, "might/md": 157, "made/vbn": 158, "well/rb": 159, "most/ql": 160, "year/nn": 161, "how/wrb": 162, "day/nn": 163, "against/in": 164, "came/vbd": 165, "go/vb": 166, "%": 167, "take/vb": 168, "last/ap": 169, "few/ap": 170, "himself/ppl": 171, "great/jj": 172, "while/cs": 173, "the": 174, "three/cd": 175, "during/in": 176, "old/jj": 177, "work/nn": 178, "without/in": 179, "so/rb": 180, "again/rb": 181, "there/rb": 182, "one/pn": 183, "on/rp": 184, "about/rb": 185, "too/ql": 186, "new/jj-tl": 187, "./.-hl": 188, "mrs./np": 189, "state/nn": 190, "of": 191, "long/jj": 192, "small/jj": 193, "went/vbd": 194, "words": 195, "than/in": 196, "for/cs": 197, "much/ap": 198, "every/at": 199, "don't/do": 200, "say/vb": 201, "permission": 202, "so/cs": 203, "off/rp": 204, "most/ap": 205, "place/nn": 206, "used/vbn": 207, "part/nn": 208, "does/doz": 209, "made/vbd": 210, "course/nn": 211, "in/rp": 212, "number/nn": 213, "quotes": 214, "always/rb": 215, "united/vbn-tl": 216, "used": 217, "1961": 218, "away/rb": 219, "out/in": 220, "upon/in": 221, "something/pn": 222, "before/cs": 223, "fact/nn": 224, "states/nns-tl": 225, "think/vb": 226, "come/vb": 227, "water/nn": 228, "took/vbd": 229, "high/jj": 230, "since/cs": 231, "american/jj": 232, "once/rb": 233, "hand/nn": 234, "school/nn": 235, "nothing/pn": 236, "though/cs": 237, "before/in": 238, "head/nn": 239, "however/rb": 240, "didn't/dod": 241, "night/nn": 242, "find/vb": 243, "little/ap": 244, "going/vbg": 245, "knew/vbd": 246, "eyes/nns": 247, "why/wrb": 248, "system/nn": 249, "over/rp": 250, "house/nn": 251, "give/vb": 252, "toward/in": 253, "group/nn": 254, "days/nns": 255, "several/ap": 256, "given/vbn": 257, "possible/jj": 258, "per/in": 259, "often/rb": 260, "among/in": 261, "important/jj": 262, "program/nn": 263, "room/nn": 264, "only/ap": 265, "young/jj": 266, "side/nn": 267, "things/nns": 268, "social/jj": 269, "end/nn": 270, "business/nn": 271, "after/cs": 272, "large/jj": 273, "use/nn": 274, "within/in": 275, "case/nn": 276, "point/nn": 277, "four/cd": 278, "children/nns": 279, "'": 280, "later/rbr": 281, "order/nn": 282, "thought/vbd": 283, "saw/vbd": 284, "got/vbd": 285, "until/cs": 286, "ever/rb": 287, "let/vb": 288, "looked/vbd": 289, "first/rb": 290, "thing/nn": 291, "around/in": 292, "1/cd": 293, "least/ap": 294, "interest/nn": 295, "power/nn": 296, "although/cs": 297, "second/od": 298, "others/nns": 299, "face/nn": 300, "big/jj": 301, "members/nns": 302, "area/nn": 303, "want/vb": 304, "'/": 305, "done/vbn": 306, "family/nn": 307, "began/vbd": 308, "different/jj": 309, "door/nn": 310, "seemed/vbd": 311, "country/nn": 312, "such/abl": 313, "problem/nn": 314, "perhaps/rb": 315, "development/nn": 316, "itself/ppl": 317, "home/nr": 318, "john/np": 319, "felt/vbd": 320, "look/vb": 321, "york/np-tl": 322, "war/nn": 323, "next/ap": 324, "form/nn": 325, "asked/vbd": 326, "sense/nn": 327, "thus/rb": 328, "kind/nn": 329, "it's/pps+bez": 330, "general/jj": 331, "best/jjt": 332, "action/nn": 333, "mind/nn": 334, "example/nn": 335, "whether/cs": 336, "told/vbd": 337, "hands/nns": 338, "gave/vbd": 339, "little/jj": 340, "too/rb": 341, "yet/rb": 342, "feet/nns": 343, "today/nr": 344, "line/nn": 345, "matter/nn": 346, "taken/vbn": 347, "anything/pn": 348, "seen/vbn": 349, "law/nn": 350, "having/hvg": 351, "almost/rb": 352, "local/jj": 353, "history/nn": 354, "government/nn": 355, "body/nn": 356, "public/jj": 357, "already/rb": 358, "themselves/ppls": 359, "words/nns": 360, "car/nn": 361, "i'm/ppss+bem": 362, "found/vbd": 363, "found/vbn": 364, "shall/md": 365, "together/rb": 366, "death/nn": 367, "money/nn": 368, "period/nn": 369, "word/nn": 370, "information/nn": 371, "five/cd": 372, "city/nn": 373, "times/nns": 374, "tell/vb": 375, "not": 376, "human/jj": 377, "probably/rb": 378, "pp": 379, "god/np": 380, "can": 381, "seems/vbz": 382, "whole/jj": 383, "experience/nn": 384, "/md": 385, "keep/vb": 386, "political/jj": 387, "week/nn": 388, "name/nn": 389, "across/in": 390, "president/nn-tl": 391, "far/rb": 392, "turned/vbd": 393, "light/nn": 394, "the/at-hl": 395, "white/jj": 396, "whose/wp": 397, "state/nn-tl": 398, "became/vbd": 399, "enough/qlp": 400, "ago/rb": 401, "known/vbn": 402, "moment/nn": 403, "&": 404, "available/jj": 405, "service/nn": 406, "field/nn": 407, "early/jj": 408, "all/ql": 409, "problems/nns": 410, "half/abn": 411, "open/jj": 412, "reason/nn": 413, "called/vbn": 414, "had/hvn": 415, "around/rb": 416, "2/cd": 417, "boy/nn": 418, "position/nn": 419, "become/vb": 420, "areas/nns": 421, "real/jj": 422, "job/nn": 423, "better/jjr": 424, "question/nn": 425, "making/vbg": 426, "special/jj": 427, "seem/vb": 428, "less/ap": 429, "behind/in": 430, "much/ql": 431, "use/vb": 432, "wife/nn": 433, "am/bem": 434, "and": 435, "really/rb": 436, "miss/np": 437, "present/jj": 438, "quite/ql": 439, "sure/jj": 440, "free/jj": 441, "right/jj": 442, "church/nn": 443, "economic/jj": 444, "sometimes/rb": 445, "major/jj": 446, "certain/jj": 447, "voice/nn": 448, "full/jj": 449, "home/nn": 450, "true/jj": 451, "necessary/jj": 452, "company/nn": 453, "community/nn": 454, "air/nn": 455, "provide/vb": 456, "national/jj": 457, "able/jj": 458, "woman/nn": 459, "policy/nn": 460, "office/nn": 461, "age/nn": 462, "said/vbn": 463, "much/rb": 464, "six/cd": 465, "students/nns": 466, "help/vb": 467, "girl/nn": 468, "like/vb": 469, "morning/nn": 470, "child/nn": 471, "of/in-hl": 472, "/nn": 473, "usually/rb": 474, "rate/nn": 475, "therefore/rb": 476, "wanted/vbd": 477, "million/cd": 478, "evidence/nn": 479, "and/cc-tl": 480, "show/vb": 481, "music/nn": 482, "common/jj": 483, "feel/vb": 484, "new": 485, "believe/vb": 486, "study/nn": 487, "typographical": 488, "soon/rb": 489, "along/in": 490, "stood/vbd": 491, "town/nn": 492, "effect/nn": 493, "value/nn": 494, "result/nn": 495, "says/vbz": 496, "strong/jj": 497, "clear/jj": 498, "lines/nns": 499, "more/rbr": 500, "situation/nn": 501, "put/vb": 502, "level/nn": 503, "nor/cc": 504, "society/nn": 505, "gone/vbn": 506, "surface/nn": 507, "land/nn": 508, "minutes/nns": 509, "down/in": 510, "mother/nn": 511, "following/vbg": 512, "personal/jj": 513, "long/rb": 514, "come/vbn": 515, "party/nn": 516, "leave/vb": 517, "modern/jj": 518, "finally/rb": 519, "type/nn": 520, "process/nn": 521, "idea/nn": 522, "short/jj": 523, "dr./nn-tl": 524, "months/nns": 525, "either/cc": 526, "schools/nns": 527, "above/in": 528, "alone/rb": 529, "less/ql": 530, "house/nn-tl": 531, "military/jj": 532, "everything/pn": 533, "women/nns": 534, "century/nn": 535, "private/jj": 536, "nature/nn": 537, "basis/nn": 538, "values/nns": 539, "control/nn": 540, "pressure/nn": 541, "left/vbn": 542, "tax/nn": 543, "greater/jjr": 544, "no/rb": 545, "since/in": 546, "art/nn": 547, "attention/nn": 548, "i'll/ppss+md": 549, "road/nn": 550, "work/vb": 551, "wrote/vbd": 552, "symbols": 553, "1961.": 554, "recent/jj": 555, "that's/dt+bez": 556, "up/in": 557, "back/nn": 558, "conditions/nns": 559, "enough/ap": 560, "cost/nn": 561, "center/nn": 562, "else/rb": 563, "couldn't/md": 564, "book/nn": 565, "hours/nns": 566, "third/od": 567, "education/nn": 568, "instead/rb": 569, "except/in": 570, "force/nn": 571, "space/nn": 572, "york": 573, "hundred/cd": 574, "heart/nn": 575, "simply/rb": 576, "because/rb": 577, "person/nn": 578, "taking/vbg": 579, "3/cd": 580, "can't/md": 581, "stage/nn": 582, "1960/cd": 583, "miles/nns": 584, "ground/nn": 585, "makes/vbz": 586, "shown/vbn": 587, "view/nn": 588, "board/nn": 589, "better/rbr": 590, "material/nn": 591, "including/in": 592, "actually/rb": 593, "looking/vbg": 594, "basic/jj": 595, "called/vbd": 596, "love/nn": 597, "living/vbg": 598, "class/nn": 599, "college/nn": 600, "plan/nn": 601, "for": 602, "dead/jj": 603, "washington/np": 604, "ten/cd": 605, "equipment/nn": 606, "beyond/in": 607, "spirit/nn": 608, "father/nn": 609, "department/nn-tl": 610, "religious/jj": 611, "difficult/jj": 612, "complete/jj": 613, "getting/vbg": 614, "change/nn": 615, "industry/nn": 616, "coming/vbg": 617, "need/vb": 618, "before/rb": 619, "terms/nns": 620, "particular/jj": 621, "picture/nn": 622, "set/vbn": 623, "fire/nn": 624, "doing/vbg": 625, "mean/vb": 626, "single/ap": 627, "simple/jj": 628, "bring/vb": 629, "war/nn-tl": 630, "sort/nn": 631, "floor/nn": 632, "left/vbd": 633, "almost/ql": 634, "similar/jj": 635, "off/in": 636, "along/rb": 637, "near/in": 638, "costs/nns": 639, "cent/nn": 640, "need/nn": 641, "live/vb": 642, "trying/vbg": 643, "written/vbn": 644, "wasn't/bedz": 645, "hear/vb": 646, "suddenly/rb": 647, "expected/vbn": 648, "national/jj-tl": 649, "natural/jj": 650, "paper/nn": 651, "figure/nn": 652, "required/vbn": 653, "growth/nn": 654, "secretary/nn-tl": 655, "story/nn": 656, "black/jj": 657, "working/vbg": 658, "dark/jj": 659, "you're/ppss+ber": 660, "hair/nn": 661, "countries/nns": 662, "entire/jj": 663, "property/nn": 664, "street/nn": 665, "table/nn": 666, "difference/nn": 667, "individual/jj": 668, "friends/nns": 669, "cases/nns": 670, "purpose/nn": 671, "production/nn": 672, "indeed/rb": 673, "hour/nn": 674, "effort/nn": 675, "knowledge/nn": 676, "william/np": 677, "whom/wpo": 678, "hold/vb": 679, "turn/vb": 680, "various/jj": 681, "using/vbg": 682, "certainly/rb": 683, "low/jj": 684, "walked/vbd": 685, "ideas/nns": 686, "how/wql": 687, "front/nn": 688, "letter/nn": 689, "final/jj": 690, "ready/jj": 691, "especially/rb": 692, "son/nn": 693, "range/nn": 694, "rather/rb": 695, "addition/nn": 696, "amount/nn": 697, "fine/jj": 698, "statement/nn": 699, "forces/nns": 700, "meet/vb": 701, "government/nn-tl": 702, "yes/rb": 703, "weeks/nns": 704, "section/nn": 705, "anyone/pn": 706, "got/vbn": 707, "market/nn": 708, "higher/jjr": 709, "states/nns": 710, "started/vbd": 711, "sat/vbd": 712, "cold/jj": 713, "girls/nns": 714, "stock/nn": 715, "foreign/jj": 716, "2/cd-tl": 717, "moved/vbd": 718, "hard/jj": 719, "wall/nn": 720, "showed/vbd": 721, "remember/vb": 722, "well/uh": 723, "understand/vb": 724, "programs/nns": 725, "no/ql": 726, "used/vbd": 727, "food/nn": 728, "research/nn": 729, "boys/nns": 730, "try/vb": 731, "that/wpo": 732, "moral/jj": 733, "rest/nn": 734, "questions/nns": 735, "population/nn": 736, "public/nn": 737, "comes/vbz": 738, "ran/vbd": 739, "held/vbn": 740, "peace/nn": 741, "call/vb": 742, "size/nn": 743, "throughout/in": 744, "move/vb": 745, "brought/vbd": 746, "yet/cc": 747, "directly/rb": 748, "methods/nns": 749, "normal/jj": 750, "bad/jj": 751, "maybe/rb": 752, "1961/cd": 753, "member/nn": 754, "direction/nn": 755, "10/cd": 756, "strength/nn": 757, "future/nn": 758, "literature/nn": 759, "former/ap": 760, "color/nn": 761, "far/ql": 762, "summer/nn": 763, "temperature/nn": 764, "but/in": 765, "feeling/nn": 766, "husband/nn": 767, "total/nn": 768, "concerned/vbn": 769, "island/nn-tl": 770, "method/nn": 771, "1/cd-tl": 772, "4/cd": 773, "trouble/nn": 774, "merely/rb": 775, "month/nn": 776, "late/jj": 777, "put/vbd": 778, "pay/vb": 779, "kennedy/np": 780, "top/nn": 781, "issue/nn": 782, "wouldn't/md": 783, "evening/nn": 784, "according/in": 785, "heard/vbd": 786, "myself/ppl": 787, "effective/jj": 788, "friend/nn": 789, "generally/rb": 790, "city/nn-tl": 791, "physical/jj": 792, "sales/nns": 793, "bed/nn": 794, "right/ql": 795, "efforts/nns": 796, "results/nns": 797, "chance/nn": 798, "piece/nn": 799, "developed/vbn": 800, "consider/vb": 801, "told/vbn": 802, "federal/jj-tl": 803, "1": 804, "sound/nn": 805, "likely/jj": 806, "president/nn": 807, "ways/nns": 808, "services/nns": 809, "theory/nn": 810, "systems/nns": 811, "congress/np": 812, "error": 813, "run/vb": 814, "degree/nn": 815, "held/vbd": 816, "man's/nn": 817, "herself/ppl": 818, "i've/ppss+hv": 819, "list/nn": 820, "defense/nn": 821, "beautiful/jj": 822, "lost/vbn": 823, "movement/nn": 824, "apparently/rb": 825, "lot/nn": 826, "become/vbn": 827, "longer/rbr": 828, "groups/nns": 829, "treatment/nn": 830, "until/in": 831, "manner/nn": 832, "numbers/nns": 833, "points/nns": 834, "support/nn": 835, "truth/nn": 836, "hot/jj": 837, "recently/rb": 838, "ask/vb": 839, "right/nn": 840, "record/nn": 841, "university/nn-tl": 842, "couple/nn": 843, "needed/vbn": 844, "larger/jjr": 845, "freedom/nn": 846, "clearly/rb": 847, "forms/nns": 848, "meeting/nn": 849, "performance/nn": 850, "arbitrary": 851, "game/nn": 852, "trade/nn": 853, "as/in": 854, "subject/nn": 855, "involved/vbn": 856, "persons/nns": 857, "reaction/nn": 858, "running/vbg": 859, "tried/vbd": 860, "america/np": 861, "opportunity/nn": 862, "considered/vbn": 863, "church/nn-tl": 864, "blood/nn": 865, "window/nn": 866, "red/jj": 867, "even/ql": 868, "rather/in": 869, "respect/nn": 870, "decision/nn": 871, "brought/vbn": 872, "eye/nn": 873, "changes/nns": 874, "appeared/vbd": 875, "additional/jj": 876, "nation/nn": 877, "international/jj": 878, "george/np": 879, "nations/nns": 880, "oh/uh": 881, "labor/nn": 882, "character/nn": 883, "appear/vb": 884, "medical/jj": 885, "technical/jj": 886, "however/wrb": 887, "j./np": 888, "image/nn": 889, "trial/nn": 890, "a.": 891, "earth/nn": 892, "volume/nn": 893, "based/vbn": 894, "responsibility/nn": 895, "immediately/rb": 896, "plant/nn": 897, "religion/nn": 898, "wide/jj": 899, "slowly/rb": 900, "wrong/jj": 901, "means/nns": 902, "kept/vbd": 903, "audience/nn": 904, "fiscal/jj": 905, "steps/nns": 906, "specific/jj": 907, "serious/jj": 908, "activity/nn": 909, "talk/vb": 910, "length/nn": 911, "gives/vbz": 912, "quality/nn": 913, "report/nn": 914, "act/nn-tl": 915, "christian/jj": 916, "latter/ap": 917, "corner/nn": 918, "court/nn": 919, "include/vb": 920, "arms/nns": 921, "series/nn": 922, "types/nns": 923, "industrial/jj": 924, "american/jj-tl": 925, "letters/nns": 926, "nuclear/jj": 927, "ones/nns": 928, "federal/jj": 929, "plane/nn": 930, "saying/vbg": 931, "determined/vbn": 932, "horse/nn": 933, "heard/vbn": 934, "pattern/nn": 935, "obviously/rb": 936, "due/jj": 937, "nearly/rb": 938, "meaning/nn": 939, "student/nn": 940, "increase/nn": 941, "cars/nns": 942, "influence/nn": 943, "court/nn-tl": 944, "...": 945, "radio/nn": 946, "whatever/wdt": 947, "easy/jj": 948, "little/ql": 949, "science/nn": 950, "30/cd": 951, "play/vb": 952, "extent/nn": 953, "speak/vb": 954, "farm/nn": 955, "put/vbn": 956, "step/nn": 957, "parts/nns": 958, "in": 959, "stand/vb": 960, "none/pn": 961, "rather/ql": 962, "direct/jj": 963, "importance/nn": 964, "ahead/rb": 965, "central/jj": 966, "progress/nn": 967, "expect/vb": 968, "heavy/jj": 969, "continue/vb": 970, "activities/nns": 971, "lower/jjr": 972, "southern/jj-tl": 973, "determine/vb": 974, "obtained/vbn": 975, "distance/nn": 976, "language/nn": 977, "early/rb": 978, "function/nn": 979, "cities/nns": 980, "growing/vbg": 981, "serve/vb": 982, "copyright": 983, "inc.": 984, "afternoon/nn": 985, "reached/vbd": 986, "effects/nns": 987, "aj/nn": 988, "existence/nn": 989, "particularly/rb": 990, "write/vb": 991, "hall/nn": 992, "organization/nn": 993, "leaders/nns": 994, "answer/nn": 995, "principle/nn": 996, "a": 997, "pool/nn": 998, "design/nn": 999, "there's/ex+bez": 1000, "decided/vbd": 1001, "attitude/nn": 1002, "increased/vbn": 1003, "thinking/vbg": 1004, "season/nn": 1005, "won't/md": 1006, "south/nr-tl": 1007, "negro/np": 1008, "aid/nn": 1009, "moving/vbg": 1010, "despite/in": 1011, "charge/nn": 1012, "poor/jj": 1013, "approach/nn": 1014, "choice/nn": 1015, "easily/rb": 1016, "becomes/vbz": 1017, "further/rbr": 1018, "elements/nns": 1019, "role/nn": 1020, "operation/nn": 1021, "spring/nn": 1022, "stopped/vbd": 1023, "ball/nn": 1024, "waiting/vbg": 1025, "general/nn-tl": 1026, "administration/nn": 1027, "means/vbz": 1028, "thought/nn": 1029, "mouth/nn": 1030, "return/nn": 1031, "provided/vbn": 1032, "factors/nns": 1033, "st./nn-tl": 1034, "a./np": 1035, "western/jj-tl": 1036, "and/cc-hl": 1037, "15/cd": 1038, "teeth/nns": 1039, "union/nn-tl": 1040, "scene/nn": 1041, "faith/nn": 1042, "start/vb": 1043, "seven/cd": 1044, "price/nn": 1045, "sun/nn": 1046, "placed/vbn": 1047, "eight/cd": 1048, "/cc-tl": 1049, "u.s./np": 1050, "born/vbn": 1051, "english/jj": 1052, "1959/cd": 1053, "analysis/nn": 1054, "unless/cs": 1055, "events/nns": 1056, "figures/nns": 1057, "staff/nn": 1058, "rhode/np-tl": 1059, "original/jj": 1060, "knows/vbz": 1061, "somewhat/ql": 1062, "gun/nn": 1063, "hadn't/hvd": 1064, "hope/nn": 1065, "will/nn": 1066, "he's/pps+bez": 1067, "talking/vbg": 1068, "main/jjs": 1069, "actual/jj": 1070, "college/nn-tl": 1071, "reasons/nns": 1072, "world/nn-tl": 1073, "past/nn": 1074, "hyphen": 1075, "sides/nns": 1076, "limited/vbn": 1077, "style/nn": 1078, "plans/nns": 1079, "established/vbn": 1080, "designed/vbn": 1081, "machine/nn": 1082, "soviet/nn-tl": 1083, "2": 1084, "isn't/bez": 1085, "institutions/nns": 1086, "rates/nns": 1087, "north/jj-tl": 1088, "close/rb": 1089, "neither/cc": 1090, "follow/vb": 1091, "suppose/vb": 1092, "doubt/nn": 1093, "forward/rb": 1094, "interested/vbn": 1095, "stay/vb": 1096, "date/nn": 1097, "exactly/rb": 1098, "asked/vbn": 1099, "fear/nn": 1100, "glass/nn": 1101, "techniques/nns": 1102, "professional/jj": 1103, "popular/jj": 1104, "considerable/jj": 1105, "dollars/nns": 1106, "received/vbn": 1107, "lack/nn": 1108, "street/nn-tl": 1109, "look/nn": 1110, "stress/nn": 1111, "unit/nn": 1112, "trees/nns": 1113, "east/jj-tl": 1114, "thousand/cd": 1115, "gas/nn": 1116, "studies/nns": 1117, "officer/nn": 1118, "standing/vbg": 1119, "opinion/nn": 1120, "proper/jj": 1121, "behavior/nn": 1122, "products/nns": 1123, "thomas/np": 1124, "income/nn": 1125, "radiation/nn": 1126, "everyone/pn": 1127, "stop/vb": 1128, "books/nns": 1129, "someone/pn": 1130, "energy/nn": 1131, "status/nn": 1132, "successful/jj": 1133, "opened/vbd": 1134, "england/np": 1135, "giving/vbg": 1136, "building/nn": 1137, "test/nn": 1138, "cattle/nns": 1139, "act/nn": 1140, "paid/vbn": 1141, "race/nn": 1142, "very/ap": 1143, "hardly/rb": 1144, "bit/nn": 1145, "europe/np": 1146, "tradition/nn": 1147, "help/nn": 1148, "june/np": 1149, "facilities/nns": 1150, "happy/jj": 1151, "sunday/nr": 1152, "west/jj-tl": 1153, "station/nn": 1154, "arm/nn": 1155, "set/vb": 1156, "usual/jj": 1157, "described/vbn": 1158, "remain/vb": 1159, "pieces/nns": 1160, "related/vbn": 1161, "sitting/vbg": 1162, "james/np": 1163, "older/jjr": 1164, "relations/nns": 1165, "obvious/jj": 1166, "certain/ap": 1167, "materials/nns": 1168, "marriage/nn": 1169, "c.": 1170, "places/nns": 1171, "followed/vbd": 1172, "passed/vbd": 1173, "weight/nn": 1174, "film/nn": 1175, "dinner/nn": 1176, "americans/nps": 1177, "leadership/nn": 1178, "frequently/rb": 1179, "reach/vb": 1180, "funds/nns": 1181, "success/nn": 1182, "1958/cd": 1183, "construction/nn": 1184, "deal/nn": 1185, "news/nn": 1186, "added/vbn": 1187, "prepared/vbn": 1188, "source/nn": 1189, "covered/vbn": 1190, "thin/jj": 1191, "french/jj": 1192, "needs/nns": 1193, "c./np": 1194, "kitchen/nn": 1195, "may/np": 1196, "you'll/ppss+md": 1197, "university/nn": 1198, "company": 1199, "famous/jj": 1200, "quickly/rb": 1201, "heat/nn": 1202, "20/cd": 1203, "read/vb": 1204, "discussion/nn": 1205, "parents/nns": 1206, "works/nns": 1207, "goes/vbz": 1208, "clothes/nns": 1209, "annual/jj": 1210, "purposes/nns": 1211, "develop/vb": 1212, "'s": 1213, "moreover/rb": 1214, "leaving/vbg": 1215, "pain/nn": 1216, "highly/ql": 1217, "add/vb": 1218, "laws/nns": 1219, "turn/nn": 1220, "names/nns": 1221, "doesn't/doz": 1222, "play/nn": 1223, "health/nn": 1224, "jack/np": 1225, "enemy/nn": 1226, "for/in-tl": 1227, "carry/vb": 1228, "mike/np": 1229, "fell/vbd": 1230, "structure/nn": 1231, "relationship/nn": 1232, "carefully/rb": 1233, "wish/vb": 1234, "oil/nn": 1235, "cut/vb": 1236, "possibility/nn": 1237, "doctor/nn": 1238, "charles/np": 1239, "account/nn": 1240, "failure/nn": 1241, "west/nr-tl": 1242, "companies/nns": 1243, "set/nn": 1244, "above/rb": 1245, "5/cd": 1246, "happened/vbd": 1247, "condition/nn": 1248, "require/vb": 1249, "spoke/vbd": 1250, "otherwise/rb": 1251, "greatest/jjt": 1252, "care/nn": 1253, "committee/nn-tl": 1254, "christ/np": 1255, "takes/vbz": 1256, "poetry/nn": 1257, "clay/nn": 1258, "deep/jj": 1259, "significant/jj": 1260, "facts/nns": 1261, "river/nn-tl": 1262, "management/nn": 1263, "association/nn-tl": 1264, "operating/vbg": 1265, "stations/nns": 1266, "jazz/nn": 1267, "blue/jj": 1268, "variety/nn": 1269, "remained/vbd": 1270, "strange/jj": 1271, "aware/jj": 1272, "appears/vbz": 1273, "impossible/jj": 1274, "data/nns": 1275, "british/jj": 1276, "begin/vb": 1277, "loss/nn": 1278, "circumstances/nns": 1279, "playing/vbg": 1280, "past/ap": 1281, "sex/nn": 1282, "hotel/nn": 1283, "reading/vbg": 1284, "philosophy/nn": 1285, "applied/vbn": 1286, "seeing/vbg": 1287, "concern/nn": 1288, "march/np": 1289, "training/nn": 1290, "yesterday/nr": 1291, "prevent/vb": 1292, "beginning/nn": 1293, "capacity/nn": 1294, "county/nn-tl": 1295, "continued/vbd": 1296, "assistance/nn": 1297, "learn/vb": 1298, "outside/in": 1299, "concept/nn": 1300, "churches/nns": 1301, "future/jj": 1302, "financial/jj": 1303, "authority/nn": 1304, "e./np": 1305, "news": 1306, "build/vb": 1307, "bridge/nn": 1308, "broad/jj": 1309, "sight/nn": 1310, "equal/jj": 1311, "instance/nn": 1312, "records/nns": 1313, "interesting/jj": 1314, "led/vbd": 1315, "collection/nn": 1316, "understanding/nn": 1317, "white/jj-tl": 1318, "officers/nns": 1319, "committee/nn": 1320, "married/vbn": 1321, "learned": 1322, "note": 1323, "built/vbn": 1324, "beginning/vbg": 1325, "returned/vbd": 1326, "added/vbd": 1327, "once/cs": 1328, "followed/vbn": 1329, "cells/nns": 1330, "event/nn": 1331, "lay/vbd": 1332, "individual/nn": 1333, "current/jj": 1334, "interests/nns": 1335, "scientific/jj": 1336, "lead/vb": 1337, "robert/np": 1338, "wait/vb": 1339, "active/jj": 1340, "team/nn": 1341, "corps/nn-tl": 1342, "increase/vb": 1343, "provides/vbz": 1344, "units/nns": 1345, "mass/nn": 1346, "workers/nns": 1347, "twenty/cd": 1348, "houses/nns": 1349, "below/in": 1350, "close/jj": 1351, "balance/nn": 1352, "product/nn": 1353, "inches/nns": 1354, "press/nn": 1355, "inside/in": 1356, "practice/nn": 1357, "mary/np": 1358, "immediate/jj": 1359, "sources/nns": 1360, "met/vbd": 1361, "indicate/vb": 1362, "henry/np": 1363, "london/np": 1364, "nine/cd": 1365, "fresh/jj": 1366, "atmosphere/nn": 1367, "reality/nn": 1368, "project/nn": 1369, "apartment/nn": 1370, "citizens/nns": 1371, "justice/nn": 1372, "right/rb": 1373, "regular/jj": 1374, "manager/nn": 1375, "agreement/nn": 1376, "subjects/nns": 1377, "primary/jj": 1378, "8/cd": 1379, "old/jj-tl": 1380, "w./np": 1381, "b.": 1382, "capital/nn": 1383, "river/nn": 1384, "while/nn": 1385, "hell/nn": 1386, "trip/nn": 1387, "sea/nn": 1388, "enter/vb": 1389, "distribution/nn": 1390, "differences/nns": 1391, "cause/nn": 1392, "expression/nn": 1393, "union/nn": 1394, "bill/nn": 1395, "attack/nn": 1396, "traditional/jj": 1397, "published/vbn": 1398, "beside/in": 1399, "economy/nn": 1400, "teacher/nn": 1401, "operations/nns": 1402, "25/cd": 1403, "requirements/nns": 1404, "smaller/jjr": 1405, "poems/nns": 1406, "bottom/nn": 1407, "tone/nn": 1408, "shape/nn": 1409, "response/nn": 1410, "winter/nn": 1411, "bright/jj": 1412, "writing/vbg": 1413, "literary/jj": 1414, "essential/jj": 1415, "hospital/nn": 1416, "demand/nn": 1417, "district/nn": 1418, "session/nn": 1419, "worked/vbd": 1420, "edge/nn": 1421, "entered/vbd": 1422, "dropped/vbd": 1423, "coffee/nn": 1424, "neck/nn": 1425, "difficulty/nn": 1426, "memory/nn": 1427, "previous/jj": 1428, "base/nn": 1429, "bottle/nn": 1430, "front/jj": 1431, "youth/nn": 1432, "relatively/ql": 1433, "change/vb": 1434, "classes/nns": 1435, "100/cd": 1436, "police/nn": 1437, "receive/vb": 1438, "director/nn": 1439, "ship/nn": 1440, "sam/np": 1441, "earlier/jjr": 1442, "commission/nn-tl": 1443, "musical/jj": 1444, "general/jj-tl": 1445, "crisis/nn": 1446, "errors": 1447, "square/nn": 1448, "buildings/nns": 1449, "sent/vbn": 1450, "data/nn": 1451, "presence/nn": 1452, "green/jj": 1453, "campaign/nn": 1454, "term/nn": 1455, "care/vb": 1456, "follows/vbz": 1457, "battle/nn": 1458, "patient/nn": 1459, "index/nn": 1460, "council/nn-tl": 1461, "belles_lettres": 1462, "anode/nn": 1463, "nice/jj": 1464, "twice/rb": 1465, "nobody/pn": 1466, "further/jjr": 1467, "speed/nn": 1468, "place/vb": 1469, "election/nn": 1470, "means/nn": 1471, "ability/nn": 1472, "s./np": 1473, "return/vb": 1474, "army/nn-tl": 1475, "south/jj-tl": 1476, "america/np-tl": 1477, "thought/vbn": 1478, "act/vb": 1479, "security/nn": 1480, "watching/vbg": 1481, "features/nns": 1482, "november/np": 1483, "catholic/jj": 1484, "amp": 1485, "advantage/nn": 1486, "fixed/vbn": 1487, "individuals/nns": 1488, "nevertheless/rb": 1489, "produce/vb": 1490, "sign/nn": 1491, "club/nn-tl": 1492, "faculty/nn": 1493, "send/vb": 1494, "school/nn-tl": 1495, "remains/vbz": 1496, "somehow/rb": 1497, "knife/nn": 1498, "note/nn": 1499, "shows/vbz": 1500, "allow/vb": 1501, "familiar/jj": 1502, "platform/nn": 1503, "increasing/vbg": 1504, "accept/vb": 1505, "total/jj": 1506, "rules/nns": 1507, "lived/vbd": 1508, "2/cd-hl": 1509, "standards/nns": 1510, "show/nn": 1511, "positive/jj": 1512, "france/np": 1513, "sharp/jj": 1514, "attempt/nn": 1515, "legal/jj": 1516, "writer/nn": 1517, "chosen/vbn": 1518, "set/vbd": 1519, "wine/nn": 1520, "named/vbn": 1521, "morgan/np": 1522, "region/nn": 1523, "brother/nn": 1524, "forth/rb": 1525, "company/nn-tl": 1526, "writers/nns": 1527, "everybody/pn": 1528, "daughter/nn": 1529, "county/nn": 1530, "corporation/nn": 1531, "fall/nn": 1532, "items/nns": 1533, "procedure/nn": 1534, "historical/jj": 1535, "walls/nns": 1536, "principal/jjs": 1537, "meant/vbd": 1538, "rich/jj": 1539, "top/jjs": 1540, "turning/vbg": 1541, "drawn/vbn": 1542, "detail/nn": 1543, "dog/nn": 1544, "worth/jj": 1545, "responsible/jj": 1546, "personnel/nns": 1547, "factor/nn": 1548, "murder/nn": 1549, "h./np": 1550, "earlier/rbr": 1551, "vocational/jj": 1552, "3": 1553, "press": 1554, "willing/jj": 1555, "naturally/rb": 1556, "ordinary/jj": 1557, "club/nn": 1558, "looks/vbz": 1559, "boat/nn": 1560, "lips/nns": 1561, "12/cd": 1562, "in/in-hl": 1563, "reduced/vbn": 1564, "changed/vbn": 1565, "marked/vbn": 1566, "contrast/nn": 1567, "let's/vb+ppo": 1568, "rights/nns": 1569, "realize/vb": 1570, "april/np": 1571, "frame/nn": 1572, "seek/vb": 1573, "kept/vbn": 1574, "sent/vbd": 1575, "solid/jj": 1576, "carrying/vbg": 1577, "division/nn": 1578, "reports/nns": 1579, "fields/nns": 1580, "longer/jjr": 1581, "richard/np": 1582, "resources/nns": 1583, "jones/np": 1584, "claim/nn": 1585, "filled/vbn": 1586, "well/ql": 1587, "connection/nn": 1588, "beauty/nn": 1589, "poet/nn": 1590, "watched/vbd": 1591, "desire/nn": 1592, "foot/nn": 1593, "offer/vb": 1594, "6/cd": 1595, "fifty/cd": 1596, "sections/nns": 1597, "c/nn": 1598, "to/in-hl": 1599, "address/nn": 1600, "ought/md": 1601, "dogs/nns": 1602, "buy/vb": 1603, "hope/vb": 1604, "actions/nns": 1605, "waited/vbd": 1606, "leading/vbg": 1607, "smiled/vbd": 1608, "excellent/jj": 1609, "horses/nns": 1610, "animal/nn": 1611, "left/jj": 1612, "planning/vbg": 1613, "bar/nn": 1614, "danger/nn": 1615, "monday/nr": 1616, "khrushchev/np": 1617, "brown/np": 1618, "families/nns": 1619, "legs/nns": 1620, "appropriate/jj": 1621, "starting/vbg": 1622, "left/nr": 1623, "inside/rb": 1624, "statements/nns": 1625, "practical/jj": 1626, "russian/jj": 1627, "asking/vbg": 1628, "train/nn": 1629, "turned/vbn": 1630, "levels/nns": 1631, "career/nn": 1632, "yourself/ppl": 1633, "initial/jj": 1634, "accepted/vbn": 1635, "membership/nn": 1636, "independent/jj": 1637, "teachers/nns": 1638, "telephone/nn": 1639, "emotional/jj": 1640, "reported/vbn": 1641, "principles/nns": 1642, "communist/nn-tl": 1643, "jr./np": 1644, "impact/nn": 1645, "reference/nn": 1646, "mercer/np": 1647, "leader/nn": 1648, "dance/nn": 1649, "walk/vb": 1650, "sit/vb": 1651, "fall/vb": 1652, "unity/nn": 1653, "passed/vbn": 1654, "standard/jj": 1655, "broke/vbd": 1656, "fingers/nns": 1657, "background/nn": 1658, "aside/rb": 1659, "politics/nn": 1660, "you've/ppss+hv": 1661, "permit/vb": 1662, "rome/np": 1663, "powers/nns": 1664, "lord/nn-tl": 1665, "presented/vbn": 1666, "ourselves/ppls": 1667, "russia/np": 1668, "weather/nn": 1669, "capable/jj": 1670, "served/vbn": 1671, "rain/nn": 1672, "substantial/jj": 1673, "communication/nn": 1674, "adequate/jj": 1675, "selected/vbn": 1676, "signs/nns": 1677, "jewish/jj": 1678, "employees/nns": 1679, "maximum/jj": 1680, "relief/nn": 1681, "closed/vbn": 1682, "service/nn-tl": 1683, "board/nn-tl": 1684, "b./np": 1685, "d.": 1686, "typical/jj": 1687, "below/rb": 1688, "experiments/nns": 1689, "dust/nn": 1690, "wore/vbd": 1691, "cell/nn": 1692, "they're/ppss+ber": 1693, "saturday/nr": 1694, "significance/nn": 1695, "outside/rb": 1696, "break/vb": 1697, "desk/nn": 1698, "sweet/jj": 1699, "imagination/nn": 1700, "played/vbd": 1701, "dominant/jj": 1702, "traffic/nn": 1703, "pictures/nns": 1704, "1/cd-hl": 1705, "carried/vbn": 1706, "store/nn": 1707, "camp/nn": 1708, "closely/rb": 1709, "educational/jj": 1710, "fully/rb": 1711, "-/in": 1712, "democratic/jj-tl": 1713, "received/vbd": 1714, "phil/np": 1715, "e.": 1716, "symbol": 1717, "just/ql": 1718, "box/nn": 1719, "rapidly/rb": 1720, "fashion/nn": 1721, "chair/nn": 1722, "phase/nn": 1723, "removed/vbn": 1724, "allowed/vbn": 1725, "present/rb": 1726, "separate/jj": 1727, "pass/vb": 1728, "belief/nn": 1729, "spent/vbn": 1730, "reasonable/jj": 1731, "jobs/nns": 1732, "grew/vbd": 1733, "wants/vbz": 1734, "/.-hl": 1735, "we'll/ppss+md": 1736, "empty/jj": 1737, "gets/vbz": 1738, "mission/nn": 1739, "warm/jj": 1740, "treated/vbn": 1741, "newspaper/nn": 1742, "police/nns": 1743, "in/in-tl": 1744, "protection/nn": 1745, "primarily/rb": 1746, "shelter/nn": 1747, "hanover/np": 1748, "either/dtx": 1749, "pretty/ql": 1750, "completely/rb": 1751, "brief/jj": 1752, "happened/vbn": 1753, "average/jj": 1754, "join/vb": 1755, "thick/jj": 1756, "explain/vb": 1757, "dramatic/jj": 1758, "towards/in": 1759, "bodies/nns": 1760, "i'd/ppss+md": 1761, "message/nn": 1762, "assume/vb": 1763, "unusual/jj": 1764, "one's/pn": 1765, "argument/nn": 1766, "yards/nns": 1767, "died/vbd": 1768, "drew/vbd": 1769, "application/nn": 1770, "sufficient/jj": 1771, "reached/vbn": 1772, "d./np": 1773, "proposed/vbn": 1774, "p.m./rb": 1775, "happen/vb": 1776, "quiet/jj": 1777, "site/nn": 1778, "completed/vbn": 1779, "english/np": 1780, "department/nn": 1781, "powerful/jj": 1782, "electronic/jj": 1783, "created/vbn": 1784, "training/vbg": 1785, "universe/nn": 1786, "jury/nn": 1787, "parker/np": 1788, "ancient/jj": 1789, "fair/jj": 1790, "virginia/np": 1791, "produced/vbn": 1792, "fourth/od": 1793, "brown/jj": 1794, "july/np": 1795, "relation/nn": 1796, "paris/np": 1797, "concerning/in": 1798, "laos/np": 1799, "germany/np": 1800, "greatly/rb": 1801, "affairs/nns": 1802, "tom/np": 1803, "tomorrow/nr": 1804, "portion/nn": 1805, "forced/vbn": 1806, "objects/nns": 1807, "chicago/np": 1808, "homes/nns": 1809, "noted/vbn": 1810, "careful/jj": 1811, "recognize/vb": 1812, "reduce/vb": 1813, "spiritual/jj": 1814, "billion/cd": 1815, "december/np": 1816, "imagine/vb": 1817, "past/in": 1818, "through/rp": 1819, "holding/vbg": 1820, "narrow/jj": 1821, "rising/vbg": 1822, "by/rb": 1823, "rifle/nn": 1824, "continuing/vbg": 1825, "page/nn": 1826, "light/jj": 1827, "conference/nn": 1828, "possibly/rb": 1829, "grow/vb": 1830, "guests/nns": 1831, "compared/vbn": 1832, "fellow/nn": 1833, "vast/jj": 1834, "average/nn": 1835, "hard/rb": 1836, "block/nn": 1837, "prices/nns": 1838, "location/nn": 1839, "aspects/nns": 1840, "feelings/nns": 1841, "explained/vbd": 1842, "issues/nns": 1843, "entirely/rb": 1844, "speech/nn": 1845, "policies/nns": 1846, "duty/nn": 1847, "mentioned/vbn": 1848, "agencies/nns": 1849, "weapons/nns": 1850, "resolution/nn": 1851, "cut/vbn": 1852, "onto/in": 1853, "pleasure/nn": 1854, "we're/ppss+ber": 1855, "approximately/rb": 1856, "kill/vb": 1857, "broken/vbn": 1858, "carried/vbd": 1859, "shot/nn": 1860, "rose/vbd": 1861, "shoulder/nn": 1862, "projects/nns": 1863, "measure/nn": 1864, "louis/np": 1865, "stayed/vbd": 1866, "maintain/vb": 1867, "good/nn": 1868, "located/vbn": 1869, "courses/nns": 1870, "england/np-tl": 1871, "a/at-hl": 1872, "goal/nn": 1873, "north/nr": 1874, "wilson/np": 1875, "machinery/nn": 1876, "existing/vbg": 1877, "officials/nns": 1878, "m./np": 1879, "p.": 1880, "to": 1881, "commercial/jj": 1882, "domestic/jj": 1883, "thirty/cd": 1884, "aircraft/nn": 1885, "stories/nns": 1886, "nose/nn": 1887, "observed/vbn": 1888, "sensitive/jj": 1889, "column/nn": 1890, "soft/jj": 1891, "measured/vbn": 1892, "indicated/vbd": 1893, "p/nn": 1894, "complex/jj": 1895, "ultimate/jj": 1896, "visit/nn": 1897, "friendly/jj": 1898, "constant/jj": 1899, "organizations/nns": 1900, "gray/jj": 1901, "feed/nn": 1902, "matters/nns": 1903, "passing/vbg": 1904, "exist/vb": 1905, "needs/vbz": 1906, "peace/nn-tl": 1907, "firm/nn": 1908, "du/np": 1909, "procedures/nns": 1910, "/cc": 1911, "f./np": 1912, "text/nn": 1913, "perfect/jj": 1914, "speaking/vbg": 1915, "songs/nns": 1916, "stared/vbd": 1917, "search/nn": 1918, "quick/jj": 1919, "unique/jj": 1920, "previously/rb": 1921, "eat/vb": 1922, "learned/vbn": 1923, "faces/nns": 1924, "parties/nns": 1925, "remove/vb": 1926, "metal/nn": 1927, "occasion/nn": 1928, "etc./rb": 1929, "hence/rb": 1930, "drove/vbd": 1931, "3/cd-hl": 1932, "emphasis/nn": 1933, "task/nn": 1934, "avoid/vb": 1935, "directed/vbn": 1936, "negroes/nps": 1937, "contemporary/jj": 1938, "finds/vbz": 1939, "roof/nn": 1940, "chief/jjs": 1941, "useful/jj": 1942, "judgment/nn": 1943, "establish/vb": 1944, "sexual/jj": 1945, "rule/nn": 1946, "plants/nns": 1947, "assignment/nn": 1948, "administration/nn-tl": 1949, "district/nn-tl": 1950, "no": 1951, "apparent/jj": 1952, "entrance/nn": 1953, "upper/jj": 1954, "formed/vbn": 1955, "alive/jj": 1956, "combination/nn": 1957, "san/np": 1958, "shook/vbd": 1959, "highest/jjt": 1960, "appearance/nn": 1961, "raised/vbn": 1962, "details/nns": 1963, "u.s./np-tl": 1964, "achievement/nn": 1965, "properties/nns": 1966, "streets/nns": 1967, "majority/nn": 1968, "intellectual/jj": 1969, "pale/jj": 1970, "3/cd-tl": 1971, "lose/vb": 1972, "baby/nn": 1973, "needed/vbd": 1974, "maintenance/nn": 1975, "goods/nns": 1976, "supposed/vbn": 1977, "apart/rb": 1978, "critical/jj": 1979, "tests/nns": 1980, "die/vb": 1981, "model/nn": 1982, "senate/nn-tl": 1983, "showing/vbg": 1984, "r./np": 1985, "estimated/vbn": 1986, "jesus/np": 1987, "conclusion/nn": 1988, "sky/nn": 1989, "straight/jj": 1990, "exchange/nn": 1991, "intensity/nn": 1992, "solution/nn": 1993, "50/cd": 1994, "opening/vbg": 1995, "army/nn": 1996, "afraid/jj": 1997, "cutting/vbg": 1998, "keeping/vbg": 1999, "vital/jj": 2000, "september/np": 2001, "minds/nns": 2002, "busy/jj": 2003, "song/nn": 2004, "evident/jj": 2005, "tree/nn": 2006, "drink/nn": 2007, "apply/vb": 2008, "culture/nn": 2009, "fifteen/cd": 2010, "bill/np": 2011, "largely/rb": 2012, "formula/nn": 2013, "right/nr": 2014, "that/ql": 2015, "orders/nns": 2016, "technique/nn": 2017, "processes/nns": 2018, "included/vbn": 2019, "competition/nn": 2020, "share/nn": 2021, "various/ap": 2022, "somebody/pn": 2023, "central/jj-tl": 2024, "lewis/np": 2025, "palmer/np": 2026, "sir/np": 2027, "4": 2028, "neighborhood/nn": 2029, "soldiers/nns": 2030, "beneath/in": 2031, "replied/vbd": 2032, "wondered/vbd": 2033, "tension/nn": 2034, "pure/jj": 2035, "tall/jj": 2036, "fig./nn-tl": 2037, "to/to-hl": 2038, "properly/rb": 2039, "struggle/nn": 2040, "vision/nn": 2041, "motion/nn": 2042, "open/vb": 2043, "animals/nns": 2044, "official/jj": 2045, "confidence/nn": 2046, "post/nn": 2047, "huge/jj": 2048, "started/vbn": 2049, "providing/vbg": 2050, "firms/nns": 2051, "identity/nn": 2052, "victory/nn": 2053, "favor/nn": 2054, "suggested/vbn": 2055, "associated/vbn": 2056, "begins/vbz": 2057, "a/at-tl": 2058, "circle/nn": 2059, "requires/vbz": 2060, "flow/nn": 2061, "daily/rb": 2062, "martin/np": 2063, "later/jjr": 2064, "joe/np": 2065, "de/np": 2066, "theme/nn": 2067, "nations/nns-tl": 2068, "item/nn": 2069, "truck/nn": 2070, "friday/nr": 2071, "dictionary/nn": 2072, "b": 2073, "rooms/nns": 2074, "pulled/vbd": 2075, "wind/nn": 2076, "south/nr": 2077, "caught/vbd": 2078, "fighting/vbg": 2079, "11/cd": 2080, "sample/nn": 2081, "positions/nns": 2082, "learned/vbd": 2083, "fight/nn": 2084, "create/vb": 2085, "ends/nns": 2086, "finished/vbn": 2087, "suggest/vb": 2088, "unable/jj": 2089, "china/np": 2090, "flowers/nns": 2091, "hat/nn": 2092, "artist/nn": 2093, "touch/nn": 2094, "building/vbg": 2095, "leg/nn": 2096, "walking/vbg": 2097, "supply/nn": 2098, "becoming/vbg": 2099, "kid/nn": 2100, "putting/vbg": 2101, "felt/vbn": 2102, "jews/nps": 2103, "support/vb": 2104, "grounds/nns": 2105, "components/nns": 2106, "contact/nn": 2107, "entitled/vbn": 2108, "symbol/nn": 2109, "contract/nn": 2110, "bank/nn": 2111, "university": 2112, "baseball/nn": 2113, "spend/vb": 2114, "laid/vbn": 2115, "watch/vb": 2116, "taste/nn": 2117, "hung/vbd": 2118, "chest/nn": 2119, "spot/nn": 2120, "object/nn": 2121, "hole/nn": 2122, "depth/nn": 2123, "inner/jj": 2124, "straight/rb": 2125, "rise/nn": 2126, "windows/nns": 2127, "generation/nn": 2128, "seat/nn": 2129, "dress/nn": 2130, "save/vb": 2131, "extreme/jj": 2132, "heavily/rb": 2133, "note/vb": 2134, "lie/vb": 2135, "regard/nn": 2136, "forget/vb": 2137, "breakfast/nn": 2138, "announced/vbd": 2139, "roads/nns": 2140, "cover/vb": 2141, "tuesday/nr": 2142, "wonderful/jj": 2143, "percent/nn": 2144, "credit/nn": 2145, "guess/vb": 2146, "liberal/jj": 2147, "absence/nn": 2148, "bitter/jj": 2149, "love/vb": 2150, "academic/jj": 2151, "budget/nn": 2152, "device/nn": 2153, "win/vb": 2154, "governments/nns": 2155, "l./np": 2156, "prove/vb": 2157, "objective/nn": 2158, "no./nn-tl": 2159, "largest/jjt": 2160, "january/np": 2161, "wage/nn": 2162, "review": 2163, "declared/vbd": 2164, "plus/cc": 2165, "rock/nn": 2166, "wheel/nn": 2167, "eventually/rb": 2168, "element/nn": 2169, "signal/nn": 2170, "troops/nns": 2171, "dozen/nn": 2172, "cause/vb": 2173, "dry/jj": 2174, "august/np": 2175, "decisions/nns": 2176, "detailed/vbn": 2177, "bedroom/nn": 2178, "failed/vbd": 2179, "grass/nn": 2180, "believed/vbd": 2181, "served/vbd": 2182, "king/nn-tl": 2183, "flesh/nn": 2184, "remembered/vbd": 2185, "run/nn": 2186, "trained/vbn": 2187, "attend/vb": 2188, "agreed/vbd": 2189, "organized/vbn": 2190, "planned/vbn": 2191, "establishment/nn": 2192, "worked/vbn": 2193, "wagon/nn": 2194, "experiment/nn": 2195, "reading/nn": 2196, "description/nn": 2197, "games/nns": 2198, "call/nn": 2199, "scale/nn": 2200, "disease/nn": 2201, "snow/nn": 2202, "alfred/np": 2203, "safe/jj": 2204, "expressed/vbn": 2205, "stages/nns": 2206, "picked/vbd": 2207, "motor/nn": 2208, "flat/jj": 2209, "wild/jj": 2210, "form/vb": 2211, "check/vb": 2212, "wood/nn": 2213, "slightly/rb": 2214, "approval/nn": 2215, "caused/vbn": 2216, "begun/vbn": 2217, "title/nn": 2218, "sick/jj": 2219, "agree/vb": 2220, "interpretation/nn": 2221, "shoulders/nns": 2222, "breath/nn": 2223, "wished/vbd": 2224, "best/rbt": 2225, "vehicles/nns": 2226, "waves/nns": 2227, "thoughts/nns": 2228, "situations/nns": 2229, "reported/vbd": 2230, "achieve/vb": 2231, "soil/nn": 2232, "16/cd": 2233, "developing/vbg": 2234, "october/np": 2235, "electric/jj": 2236, "face/vb": 2237, "for/in-hl": 2238, "assigned/vbn": 2239, "conventional/jj": 2240, "elections/nns": 2241, "brilliant/jj": 2242, "score/nn": 2243, "examples/nns": 2244, "lives/nns": 2245, "fairly/ql": 2246, "cool/jj": 2247, "choose/vb": 2248, "conversation/nn": 2249, "he'd/pps+hvd": 2250, "pair/nn": 2251, "whole/nn": 2252, "achieved/vbn": 2253, "table/nn-tl": 2254, "advice/nn": 2255, "joseph/np": 2256, "wooden/jj": 2257, "slight/jj": 2258, "angle/nn": 2259, "a/nn": 2260, "firm/jj": 2261, "television/nn": 2262, "conviction/nn": 2263, "listen/vb": 2264, "necessarily/rb": 2265, "gradually/rb": 2266, "notes/nns": 2267, "crowd/nn": 2268, "acting/vbg": 2269, "tried/vbn": 2270, "start/nn": 2271, "proud/jj": 2272, "internal/jj": 2273, "payment/nn": 2274, "administrative/jj": 2275, "first/od-tl": 2276, "key/nn": 2277, "recognized/vbn": 2278, "european/jj": 2279, "visit/vb": 2280, "towns/nns": 2281, "continued/vbn": 2282, "characteristics/nns": 2283, "childhood/nn": 2284, "opportunities/nns": 2285, "papers/nns": 2286, "paid/vbd": 2287, "congo/np": 2288, "expense/nn": 2289, "machines/nns": 2290, "great/jj-tl": 2291, "sin/nn": 2292, "lore": 2293, "granted/vbn": 2294, "nodded/vbd": 2295, "realized/vbd": 2296, "somewhere/rb": 2297, "silence/nn": 2298, "silent/jj": 2299, "led/vbn": 2300, "west/nr": 2301, "tendency/nn": 2302, "indicated/vbn": 2303, "passage/nn": 2304, "fill/vb": 2305, "pick/vb": 2306, "consideration/nn": 2307, "acceptance/nn": 2308, "master/nn": 2309, "operator/nn": 2310, "de/fw-in": 2311, "creative/jj": 2312, "red/jj-tl": 2313, "met/vbn": 2314, "surprised/vbn": 2315, "depends/vbz": 2316, "quietly/rb": 2317, "worse/jjr": 2318, "knowing/vbg": 2319, "lost/vbd": 2320, "stream/nn": 2321, "negative/jj": 2322, "really/ql": 2323, "widely/rb": 2324, "shop/nn": 2325, "sound/jj": 2326, "tiny/jj": 2327, "millions/nns": 2328, "boston/np": 2329, "cultural/jj": 2330, "fundamental/jj": 2331, "publication/nn": 2332, "poem/nn": 2333, "rise/vb": 2334, "valley/nn": 2335, "yellow/jj": 2336, "engine/nn": 2337, "slow/jj": 2338, "pointed/vbd": 2339, "efficiency/nn": 2340, "he'd/pps+md": 2341, "anger/nn": 2342, "clean/jj": 2343, "firmly/rb": 2344, "measurements/nns": 2345, "extra/jj": 2346, "conflict/nn": 2347, "moments/nns": 2348, "command/nn": 2349, "impressive/jj": 2350, "lady/nn": 2351, "occasionally/rb": 2352, "experiences/nns": 2353, "honor/nn": 2354, "birds/nns": 2355, "suggested/vbd": 2356, "spite/nn": 2357, "preparation/nn": 2358, "park/nn": 2359, "proved/vbd": 2360, "lay/vb": 2361, "dream/nn": 2362, "smile/nn": 2363, "stands/vbz": 2364, "novel/nn": 2365, "german/jj": 2366, "twelve/cd": 2367, "library/nn": 2368, "driver/nn": 2369, "gain/nn": 2370, "destroy/vb": 2371, "drive/nn": 2372, "integration/nn": 2373, "teaching/vbg": 2374, "abroad/rb": 2375, "1957/cd": 2376, "estate/nn": 2377, "comparison/nn": 2378, "agency/nn": 2379, "operate/vb": 2380, "appeal/nn": 2381, "chairman/nn": 2382, "payments/nns": 2383, "vote/nn": 2384, "attitudes/nns": 2385, "milk/nn": 2386, "co./nn-tl": 2387, "boats/nns": 2388, "f.": 2389, "skin/nn": 2390, "stone/nn": 2391, "birth/nn": 2392, "luck/nn": 2393, "wet/jj": 2394, "driving/vbg": 2395, "sets/nns": 2396, "discussed/vbn": 2397, "learning/vbg": 2398, "colors/nns": 2399, "patterns/nns": 2400, "opposite/jj": 2401, "article/nn": 2402, "testimony/nn": 2403, "occurred/vbd": 2404, "raise/vb": 2405, "stated/vbn": 2406, "provision/nn": 2407, "aspect/nn": 2408, "lead/nn": 2409, "formal/jj": 2410, "read/vbn": 2411, "honest/jj": 2412, "what's/wdt+bez": 2413, "tragedy/nn": 2414, "soul/nn": 2415, "middle/jj": 2416, "mere/jj": 2417, "version/nn": 2418, "numerous/jj": 2419, "sorry/jj": 2420, "answered/vbd": 2421, "plenty/nn": 2422, "please/vb": 2423, "fat/jj": 2424, "phone/nn": 2425, "late/rb": 2426, "section/nn-tl": 2427, "result/vb": 2428, "expenses/nns": 2429, "expansion/nn": 2430, "completely/ql": 2431, "views/nns": 2432, "village/nn": 2433, "thousands/nns": 2434, "extremely/ql": 2435, "14/cd": 2436, "hearing/nn": 2437, "periods/nns": 2438, "models/nns": 2439, "railroad/nn": 2440, "on/in-tl": 2441, "detective/nn": 2442, "st./np": 2443, "u.n./np": 2444, "smith/np": 2445, "john/np-tl": 2446, "garden/nn": 2447, "moon/nn": 2448, "middle/nn": 2449, "draw/vb": 2450, "wearing/vbg": 2451, "dangerous/jj": 2452, "threw/vbd": 2453, "next/rb": 2454, "chain/nn": 2455, "concentration/nn": 2456, "18/cd": 2457, "pink/jj": 2458, "safety/nn": 2459, "personality/nn": 2460, "surely/rb": 2461, "difficulties/nns": 2462, "percentage/nn": 2463, "curious/jj": 2464, "artists/nns": 2465, "hero/nn": 2466, "secret/jj": 2467, "laughed/vbd": 2468, "intelligence/nn": 2469, "lights/nns": 2470, "stairs/nns": 2471, "david/np": 2472, "anyway/rb": 2473, "drive/vb": 2474, "weakness/nn": 2475, "civil/jj-tl": 2476, "panels/nns": 2477, "centuries/nns": 2478, "measures/nns": 2479, "movements/nns": 2480, "losses/nns": 2481, "deny/vb": 2482, "remarkable/jj": 2483, "fiction/nn": 2484, "conscious/jj": 2485, "encourage/vb": 2486, "bible/np": 2487, "artery/nn": 2488, "association/nn": 2489, "vacation/nn": 2490, "decade/nn": 2491, "precisely/rb": 2492, "rural/jj": 2493, "claims/nns": 2494, "welfare/nn": 2495, "practices/nns": 2496, "bonds/nns": 2497, "21/cd": 2498, "improved/vbn": 2499, "warren/np": 2500, "missile/nn": 2501, "wright/np": 2502, "mantle/np": 2503, "contain/vb": 2504, "containing/vbg": 2505, "relative/jj": 2506, "angry/jj": 2507, "impression/nn": 2508, "eisenhower/np": 2509, "february/np": 2510, "feels/vbz": 2511, "depend/vb": 2512, "dear/jj": 2513, "league/nn-tl": 2514, "sheet/nn": 2515, "liked/vbd": 2516, "captain/nn": 2517, "curve/nn": 2518, "10": 2519, "target/nn": 2520, "ideal/jj": 2521, "trend/nn": 2522, "independence/nn": 2523, "institute/nn-tl": 2524, "frank/np": 2525, "ice/nn": 2526, "1954/cd": 2527, "legislation/nn": 2528, "bills/nns": 2529, "opposition/nn": 2530, "feed/vb": 2531, "minister/nn": 2532, "won/vbd": 2533, "includes/vbz": 2534, "loved/vbd": 2535, "charlie/np": 2536, "hearst/np": 2537, "watson/np": 2538, "congregation/nn": 2539, "east/nr-tl": 2540, "present/nn": 2541, "hundreds/nns": 2542, "civil/jj": 2543, "enjoy/vb": 2544, "odd/jj": 2545, "surprise/nn": 2546, "caught/vbn": 2547, "escape/vb": 2548, "extensive/jj": 2549, "file/nn": 2550, "agent/nn": 2551, "assumed/vbn": 2552, "shoes/nns": 2553, "adam/np": 2554, "salt/nn": 2555, "democratic/jj": 2556, "confusion/nn": 2557, "characteristic/jj": 2558, "band/nn": 2559, "contribute/vb": 2560, "creation/nn": 2561, "greek/jj": 2562, "calls/vbz": 2563, "courts/nns": 2564, "studied/vbn": 2565, "editor/nn": 2566, "expensive/jj": 2567, "sports/nns": 2568, "sale/nn": 2569, "qualities/nns": 2570, "california/np": 2571, "till/cs": 2572, "expenditures/nns": 2573, "dollar/nn": 2574, "continuous/jj": 2575, "upon/rb": 2576, "refused/vbd": 2577, "driven/vbn": 2578, "brain/nn": 2579, "violence/nn": 2580, "calling/vbg": 2581, "alexander/np": 2582, "path/nn": 2583, "employment/nn": 2584, "seeking/vbg": 2585, "instrument/nn": 2586, "author/nn": 2587, "humor/nn": 2588, "valuable/jj": 2589, "daily/jj": 2590, "recognition/nn": 2591, "lovely/jj": 2592, "easier/jjr": 2593, "arthur/np": 2594, "texas/np": 2595, "60/cd": 2596, "day/nn-tl": 2597, "regarded/vbn": 2598, "centers/nns": 2599, "planning/nn": 2600, "lucy/np": 2601, "slaves/nns": 2602, "november": 2603, "times": 2604, "practically/rb": 2605, "divided/vbn": 2606, "emotions/nns": 2607, "swung/vbd": 2608, "cup/nn": 2609, "experienced/vbn": 2610, "employed/vbn": 2611, "thickness/nn": 2612, "minute/nn": 2613, "oxygen/nn": 2614, "flight/nn": 2615, "terrible/jj": 2616, "mold/nn": 2617, "whenever/wrb": 2618, "diameter/nn": 2619, "dealing/vbg": 2620, "precision/nn": 2621, "developed/vbd": 2622, "fears/nns": 2623, "permitted/vbn": 2624, "lived/vbn": 2625, "burden/nn": 2626, "demands/nns": 2627, "i.e./rb": 2628, "supply/vb": 2629, "unknown/jj": 2630, "seriously/rb": 2631, "tend/vb": 2632, "raw/jj": 2633, "environment/nn": 2634, "answer/vb": 2635, "arts/nns": 2636, "cuba/np": 2637, "convinced/vbn": 2638, "telling/vbg": 2639, "closer/rbr": 2640, "drama/nn": 2641, "darkness/nn": 2642, "everywhere/rb": 2643, "boards/nns": 2644, "lawyer/nn": 2645, "worry/vb": 2646, "moved/vbn": 2647, "mama/nn-tl": 2648, "resulting/vbg": 2649, "fast/rb": 2650, "year's/nn": 2651, "extended/vbn": 2652, "pounds/nns": 2653, "fight/vb": 2654, "burning/vbg": 2655, "reaching/vbg": 2656, "mostly/rb": 2657, "offered/vbd": 2658, "dallas/np": 2659, "consists/vbz": 2660, 